import review1 from "../../assets/images/reviews/review-1.png";
import review2 from "../../assets/images/reviews/review-2.png";
import review3 from "../../assets/images/reviews/review-3.png";

const reviews = [
  {
    id: 1,
    image: review1,
    name: "Елена К.",
    text: "Хочу выразить особую благодарность за труд дизайнера. Работы по дизайн-проекту выполнили качественно и без задержек. По любому вопросу давали грамотные и квалифицированные ответы. Учли все пожелания. Приятно, что сразу поняли, что мне нужно, поэтому мебель отделочные материалы согласовывались сразу. Спасибо за прекрасную работу.",
  },
  {
    id: 2,
    image: review2,
    name: "Владимир Б.",
    text: "Спасибо большое за вашу работу, отзывчивость и готовность проконсультировать в любой момент. Вы просто не представляете, как облегчали мне жизнь.",
  },
  {
    id: 3,
    image: review3,
    name: "Анна П.",
    text: "Отличная работа, внимательное отношение к деталям и прекрасный результат. Остались очень довольны сотрудничеством.",
  },
  {
    id: 4,
    image: review3,
    name: "Анна П.",
    text: "Отличная работа, внимательное отношение к деталям и прекрасный результат. Остались очень довольны сотрудничеством.",
  },
];

export default reviews;
